/* NSMenuItem : <title: > (oid:349) */
" " = " ";

/* NSMenuItem : <title:About iTerm> (oid:233) */
"About iTerm" = "關於iTerm";

/* NSMenuItem : <title:Bookmarks> (oid:446) */
"Bookmarks" = "書簽";

/* NSMenuItem : <title:Bring All To Front> (oid:5) */
"Bring All To Front" = "將此程式所有視窗移至最前";

/* NSMenuItem : <title:Clear Buffer> (oid:217) */
"Clear Buffer" = "清除緩衝區";

/* NSMenuItem : <title:Clear Scrollback Buffer> (oid:755) */
"Clear Scrollback Buffer" = "清除歷史緩衝區";

/* NSMenuItem : <title:Close Tab> (oid:635) */
"Close Tab" = "關閉終端";

/* NSMenuItem : <title:Close Window> (oid:598) */
"Close Window" = "關閉視窗";

/* NSMenuItem : <title:Configure> (oid:594) */
"Configure" = "調整視窗和終端";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "拷貝";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編輯";

/* NSMenu : <title:Find> (oid:760) */
"Find" = "尋找";

/* NSMenuItem : <title:Find Next> (oid:761) */
"Find Next" = "尋找下一個";

/* NSMenuItem : <title:Find Previous> (oid:763) */
"Find Previous" = "尋找上一個";

/* NSMenuItem : <title:Find...> (oid:762) */
"Find..." = "尋找...";

/* NSTextField (FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont) : <title:FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont> (oid:757) */
"FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont" = "FreeMono字體使用GPL執照：http://savannah.nongnu.org/projects/freefont";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "幫助";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "隱藏其他";

/* NSMenuItem : <title:Hide iTerm> (oid:134) */
"Hide iTerm" = "隱藏iTerm";

/* NSTextField (JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp) : <title:JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp> (oid:634) */
"JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp" = "JTerminal部分版權由Kiichi Kusama所有, kuma@icon.rim.or.jp";

/* NSMenuItem : <title:Jump to Selection> (oid:764) */
"Jump to Selection" = "跳至選中處";

/* NSMenu : <title:Log> (oid:228) */
"Log" = "記錄";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "主菜單";

/* NSMenuItem : <title:Minimize Window> (oid:23) */
"Minimize Window" = "縮到最小";

/* NSMenuItem : <title:New Tab> (oid:600) */
"New Tab" = "新终端";

/* NSMenuItem : <title:New Window> (oid:581) */
"New Window" = "新視窗";

/* NSMenuItem : <title:Next Tab> (oid:619) */
"Next Tab" = "下一個终端";

/* NSMenuItem : <title:Next Window> (oid:783) */
"Next Window" = "下一個視窗";

/* NSButton (OK) : <title:OK> (oid:506) */
"OK" = "好";

/* NSMenuItem : <title:Page Setup...> (oid:685) */
"Page Setup..." = "頁面設置...";

/* NSPanel (Panel) : <title:Panel> (oid:498) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:213) */
"Paste" = "粘貼";

/* NSMenuItem : <title:Paste Selection> (oid:778) */
"Paste Selection" = "粘貼選中部分";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "偏好設定...";

/* NSMenuItem : <title:Previous Tab> (oid:615) */
"Previous Tab" = "前一個终端";

/* NSMenuItem : <title:Previous Window> (oid:782) */
"Previous Window" = "前一個視窗";

/* NSMenuItem : <title:Print Selection...> (oid:771) */
"Print Selection..." = "列印選中部分...";

/* NSMenuItem : <title:Print...> (oid:687) */
"Print..." = "列印...";

/* NSMenuItem : <title:Quit iTerm> (oid:136) */
"Quit iTerm" = "退出iTerm";

/* NSMenuItem : <title:Save Config> (oid:709) */
"Save Config" = "保存設置";

/* NSMenuItem : <title:Save Text As...> (oid:692) */
"Save Text As..." = "保存文本...";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全選";

/* NSMenu : <title:Select Tab> (oid:775) */
"Select Tab" = "選擇终端";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "服務";

/* NSMenuItem : <title:Shell> (oid:83) */
"Shell" = "终端";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "顯示全部";

/* NSMenuItem : <title:Start> (oid:229) */
"Start" = "開始";

/* NSMenuItem : <title:Stop> (oid:230) */
"Stop" = "停止";

/* NSTextField (This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.) : <title:This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
> (oid:633) */
"This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
" = "本程式為自由軟體；您可依據自由軟體基金會所發表的GNU通用公共授權條款規定，就本程式再為散布與／或修改；無論您依據的是本授權的第二版或（您自行選擇的）任一日後發行的版本。\n\n本程式係基於使用目的而加以散布，然而不負任何擔保責任；亦無對適售性或特定目的適用性所為的默示性擔保。詳情請參照GNU通用公共授權。\n\n您應已收到附隨於本程式的GNU通用公共授權的副本；如無，請寫信至自由軟體基金會：59 Temple Place – Suite 330, Boston, Ma 02111-1307, USA。\n";

/* NSMenu : <title:Tools> (oid:592) */
"Tools" = "工具";

/* NSMenuItem : <title:Use Selection for Find> (oid:758) */
"Use Selection for Find" = "尋找選中文字";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "視窗";

/* NSTextField (iTerm) : <title:iTerm> (oid:510) */
"iTerm" = "iTerm";

/* NSMenuItem : <title:iTerm Help> (oid:111) */
"iTerm Help" = "iTerm幫助";

